<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'СЛУЖУ РОССИИ!';
?>

        

        

        <div class="contain">
            <div class="docu-post">
                <div class="name-block">
                Документы
                </div>
                <div class="docu-text">
                <br />
<p style="text-align: right;">УТВЕРЖДЕН</p>

<p style="text-align: right;">на Учредительной конференции №1</p>

<p style="text-align: right;">28 декабря 2014 года</p>

<p><br />
&nbsp;</p>

<p style="text-align: center;"><span style="font-size:20px"><strong>Устав </strong></span></p>

<p style="text-align: center;"><strong>Общероссийской общественной организации</strong></p>

<p style="text-align: center;"><strong>&laquo;Движение поддержки патриотических инициатив</strong></p>

<p style="text-align: center;"><strong>&laquo;Служу России!&raquo;</strong></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>г. Москва</strong></p>

<p>&nbsp;</p>

<table border="0" cellpadding="0">
    <tbody>
        <tr>
            <td>
            <p><strong>1. </strong></p>
            </td>
            <td>
            <p><strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.1.</p>
            </td>
            <td>
            <p>Общероссийская общественная организация &laquo;Движение поддержки патриотических инициатив &laquo;Служу России!&raquo; (далее &ndash; Движение), является массовым общественным объединением, созданным по инициативе граждан, объединившихся в интересах реализации целей Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.2.</p>
            </td>
            <td>
            <p>Деятельность Движения основывается на принципах добровольности, равноправия, самоуправления и законности.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.3.</p>
            </td>
            <td>
            <p>Движение действует на территории Российской Федерации в соответствии<br />
            с Конституцией Российской Федерации, законодательством Российской Федерации и настоящим Уставом.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.4.</p>
            </td>
            <td>
            <p>Движение обладает правами юридического лица с момента государственной регистрации, образует обособленное имущество, отвечает по своим обязательствам этим имуществом, может от своего имени приобретать и осуществлять имущественные и неимущественные права, нести обязанности, быть истцом и ответчиком в судах, иметь расчётный и другие счета, печать, штампы и бланки.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.5.</p>
            </td>
            <td>
            <p>Полное наименование Движения на русском языке:</p>

            <p>Общероссийская общественная организация &laquo;Движение поддержки патриотических инициатив &laquo;Служу России!&raquo;.</p>

            <p>Сокращённое наименование Движения: Движение &laquo;Служу России!&raquo;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>1.6.</p>
            </td>
            <td>
            <p>Место нахождения постоянно действующего руководящего органа Движения: Российская Федерация, город Москва.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>2. </strong></p>
            </td>
            <td>
            <p><strong>ЦЕЛИ И ПРЕДМЕТ ДЕЯТЕЛЬНОСТИ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.</p>
            </td>
            <td>
            <p>Целями деятельности Движения являются:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.1.</p>
            </td>
            <td>
            <p>содействие единению и взаимному доверию граждан России, сотрудничеству и гражданской солидарности во имя исторического успеха России, её свободы, процветания, благополучия и безопасности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.2.</p>
            </td>
            <td>
            <p>содействие развитию России как:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>сильного, свободного, суверенного государства, являющегося лидером развития и центром притяжения для многих стран;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>мощной, современной, конкурентоспособной экономики новых отраслей и производств, развитого агропромышленного комплекса, новых рабочих мест, престижа труда и возможностей для каждого создать своё дело;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>страны демографического роста, опоры на семью, заботы о детях и будущих поколениях, сохранения многонационального Российского народа, приоритетного развития образования, здравоохранения, науки, культуры;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>страны современных стандартов качества жизни, заботы о природе и экологии, передовой инфраструктуры и обустроенной жизни всех российских пространств и регионов;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>общества свободных и успешных людей, построенного на ценностях любви и уважения к своей стране, справедливости, взаимоуважения и гражданской солидарности.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.3.</p>
            </td>
            <td>
            <p>поддержка диалога между гражданами и Президентом страны, поддержка общественного мониторинга и гражданского контроля исполнения законов, президентских инициатив и иных приоритетных государственных решений и программ;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.4.</p>
            </td>
            <td>
            <p>вовлечение патриотически-ориентированных граждан и организаций в совместную работу, ведущую к процветанию России, содействие расширению возможностей патриотического волонтерского движения, участию активных и неравнодушных граждан в проектах направленных на поддержку силовых ведомств России;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.1.5.</p>
            </td>
            <td>
            <p>укрепление социального партнёрства и гражданской взаимопомощи, поддержка общественной самоорганизации, социального творчества, добровольчества, иных созидательных гражданских инициатив по решению важнейших вопросов развития страны.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>2.2</strong></p>
            </td>
            <td>
            <p>Для достижения перечисленных целей, Движение ставит перед собой задачи:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.2.1.</p>
            </td>
            <td>
            <p>разработки и создания новых механизмов межнационального и межкультурного взаимодействия;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.2.2.</p>
            </td>
            <td>
            <p>разработки и создания новых механизмов популяризации исторической правды;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.2.3.</p>
            </td>
            <td>
            <p>информационной поддержки других общественных объединений патриотической направленности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.2.4.</p>
            </td>
            <td>
            <p>создания механизмов привнесения информации о деятельности патриотических организаций в медийную среду;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>2.2.5.</p>
            </td>
            <td>
            <p>разработки и создания новых форм непосредственного личного взаимодействия с аудиторией Движения, в том числе с военнослужащими, допризывной молодежью, многонациональной аудиторией Российских регионов, с целью пропаганды патриотизма и здорового образа жизни, развития добровольчества;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>2.3.</strong></p>
            </td>
            <td>
            <p>Для реализации задач, Движение обозначает для себя следующие предметы и виды деятельности:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>создание популяризацию и распространение патриотической одежды и атрибутики;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>создание популяризацию и распространение патриотической видео и аудио-продукции;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>создание, популяризацию и распространение патриотической печатной продукции;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организация и проведение массовых культурных и торжественных мероприятий патриотической направленности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организация и проведение молодежных спортивных мероприятий патриотической направленности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организация спортивных и оздоровительных мероприятий на открытом воздухе;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>награждение отличительными знаками граждан, вносящих вклад в пропаганду патриотизма в России;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организационная и информационная поддержка сохранения и развития народных помыслов, и других форм народной культуры;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организационная и информационная поддержка создания в регионах России новых мест для активного отдыха граждан, а также &nbsp;рекреационных природных зон;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>пропаганда мобильности населения России, поддержка переселенцев и беженцев;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>организация безвозмездного труда (добровольчества) связанного с оказанием помощи администрации регионов, подвергшихся негативному воздействию стихии или техногенных факторов, организация помощи МЧС;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>предоставление заинтересованной аудитории информации о возможных видах трудоустройства или добровольчества;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>&middot;</p>
            </td>
            <td>
            <p>создание новых электронных СМИ, предназначенных для информирования заинтересованной аудитории о возможных видах участия в патриотической деятельности и социальных проектах;</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>3. </strong></p>
            </td>
            <td>
            <p><strong>ПРАВА ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.</p>
            </td>
            <td>
            <p>Движение в порядке, установленном законодательством Российской Федерации, имеет право:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.1.</p>
            </td>
            <td>
            <p>выступать с инициативами по различным вопросам общественной жизни, вносить предложения в органы государственной власти и управления;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.2.</p>
            </td>
            <td>
            <p>представлять и защищать свои права, законные интересы своих членов в органах государственной власти, органах местного самоуправления и общественных объединениях;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.3.</p>
            </td>
            <td>
            <p>проводить собрания, митинги, демонстрации, шествия, пикетирования;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.4.</p>
            </td>
            <td>
            <p>участвовать в выборах и референдумах в порядке, установленном законодательством Российской Федерации;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>3.1.5.</p>
            </td>
            <td>
            <p>осуществлять иные права, предусмотренные законодательством Российской Федерации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>4. </strong></p>
            </td>
            <td>
            <p><strong>ОБЯЗАННОСТИ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.</p>
            </td>
            <td>
            <p>Движение в порядке, установленном законодательством Российской Федерации, обязано:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.1.</p>
            </td>
            <td>
            <p>соблюдать законодательство Российской Федерации, общепризнанные принципы и нормы международного права, касающиеся сферы деятельности Движения, нормы, предусмотренные иными правовыми актами, а также Устав Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.2.</p>
            </td>
            <td>
            <p>ежегодно публиковать отчёт об использовании своего имущества и средств или обеспечивать доступ для ознакомления с указанным отчётом;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.3.</p>
            </td>
            <td>
            <p>ежегодно информировать орган, принявший решение о государственной регистрации Движения, о продолжении своей деятельности с указанием действительного места нахождения постоянно действующего руководящего органа, его названия и данных о руководителях Движения в объёме сведений, включаемых в единый государственный реестр юридических лиц;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.4.</p>
            </td>
            <td>
            <p>представлять по запросу органа, принимающего решения о государственной регистрации общественных объединений, решения руководящих органов и должностных лиц Движения, а также годовые и квартальные отчёты о своей деятельности в объёме сведений, представляемых в налоговые органы;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.5.</p>
            </td>
            <td>
            <p>допускать представителей органа, принимающего решения о государственной регистрации общественных объединений, на проводимые Движением мероприятия;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.6.</p>
            </td>
            <td>
            <p>оказывать содействие представителям органа, принимающего решения о государственной регистрации общественных объединений, в ознакомлении с деятельностью Движения в связи с достижением уставных целей и соблюдением законодательства Российской Федерации;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>4.1.7.</p>
            </td>
            <td>
            <p>нести иные обязанности в соответствии с законодательством Российской Федерации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>5. </strong></p>
            </td>
            <td>
            <p><strong>ЧЛЕНЫ ДВИЖЕНИЯ. ИХ ПРАВА И ОБЯЗАННОСТИ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.1.</p>
            </td>
            <td>
            <p>Членом движения может быть признан любой совершеннолетний, дееспособный гражданин Российской Федерации, а также иностранный гражданин и лицо без гражданства, за исключением случаев, указанных в федеральных законах или международных договорах, признающий Устав Движения, разделяющий Цели и задачи Движения, а также готовый включиться в выполнение какого-либо из предметов деятельности Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.2.</p>
            </td>
            <td>
            <p>Членство в Движении и выход из Движения является добровольным.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.3.</p>
            </td>
            <td>
            <p>Условия приобретения и утраты статуса члена Движения оговорены в разделе 9 Устава.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.4.</p>
            </td>
            <td>
            <p>Члены Движения имеют равные права и несут равные обязанности.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.5.</p>
            </td>
            <td>
            <p>Члены Движения имеют право избирать и быть избранными в выборные органы Движения, контролировать деятельность руководящих органов Движения в порядке, установленном настоящим Уставом, вносить предложения по совершенствованию деятельности Движения и участвовать в их обсуждении и реализации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>5.6.</p>
            </td>
            <td>
            <p>Члены Движения обязаны принимать участие в деятельности Движения, соблюдать Устав Движения, решения руководящих органов Движения, принятые в рамках их полномочий, не совершать действий, дискредитирующих Движение и наносящих ущерб его деятельности.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>6. </strong></p>
            </td>
            <td>
            <p><strong>ЛИДЕР ДВИЖЕНИЯ </strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.1.</p>
            </td>
            <td>
            <p>Лидер Движения является высшим выборным лицом Движения и избирается Съездом Движения квалифицированным большинством голосов в 2/3 от числа делегатов Съезда, сроком на 5 (пять) лет.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.2.</p>
            </td>
            <td>
            <p>Лидер Движения вправе принимать решения, не отнесенные к исключительной компетенции Съезда Движения, а также вносить любые предложения Съезду Движения, а в промежутках между Съездами, Центральному штабу Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.</p>
            </td>
            <td>
            <p>Лидер Движения вправе:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.1.</p>
            </td>
            <td>
            <p>Публично озвучивать программные направления деятельности Движения, а также точку зрения Движения на текущие события;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.2.</p>
            </td>
            <td>
            <p>Вносить предложения об изменениях программных направлений деятельности Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.3.</p>
            </td>
            <td>
            <p>Вносить предложения об изменениях в Устав Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.4.</p>
            </td>
            <td>
            <p>Вносить предложения о составе Центрального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.5.</p>
            </td>
            <td>
            <p>Вносить предложения о составе Центральной ревизионной комиссии Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.6.</p>
            </td>
            <td>
            <p>Вносить предложения о составе Наблюдательного совета Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.7.</p>
            </td>
            <td>
            <p>Вносить предложения о досрочном прекращении полномочий Центрального штаба Движения, Ревизионной комиссии Движения, Наблюдательного совета Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.8.</p>
            </td>
            <td>
            <p>Вносить предложения об утверждении гимна, флага, эмблемы (знака) и иной символики Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.3.9.</p>
            </td>
            <td>
            <p>Вносить предложения о реорганизации, ликвидации Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>6.4.</p>
            </td>
            <td>
            <p>Лидер Движения подотчётен Съезду Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p>7.</p>
            </td>
            <td>
            <p><strong>РУКОВОДЯЩИЕ, КОНТРОЛЬНО-РЕВИЗИОННЫЙ И ИНЫЕ ОРГАНЫ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.1.</p>
            </td>
            <td>
            <p>Руководящими органами Движения являются: Съезд Движения, Центральный штаб Движения. Контрольно-ревизионным органом Движения является Центральная ревизионная комиссия Движения. Постоянно действующим единоличным исполнительным органом Движения является Уполномоченный Движения. Совещательным мониторинговым органом является Наблюдательный совет Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.2. </strong></p>
            </td>
            <td>
            <p>Высшим руководящим органом Движения является Съезд Движения, созываемый по мере необходимости, но не реже одного раза в два года. Съезд Движения созывается по решению Центрального штаба Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.3.</p>
            </td>
            <td>
            <p>Съезд Движения является правомочным (имеющим кворум), если в его работе принимают участие делегаты, представляющие более половины региональных отделений Движения. Решения Съезда Движения принимаются открытым голосованием большинством голосов от числа делегатов Съезда при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.4. </strong></p>
            </td>
            <td>
            <p>К исключительной компетенции Съезда Движения относится:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.1.</p>
            </td>
            <td>
            <p>определение приоритетных направлений деятельности Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.2.</p>
            </td>
            <td>
            <p>внесение изменений в Устав Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.3.</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Лидера Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.4.</p>

            <p>7.4.5.</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Центрального штаба Движения;</p>

            <p>избрание и досрочное прекращение полномочий Комиссара Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.6.</p>

            <p>7.4.7.</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Центральной ревизионной комиссии Движения;</p>

            <p>избрание и досрочное прекращение полномочий Наблюдательного совета Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.8.</p>
            </td>
            <td>
            <p>утверждение гимна, флага, эмблемы (знака) и иной символики Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.9.</p>
            </td>
            <td>
            <p>определение порядка принятия или утраты статуса члена &nbsp;Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.10.</p>
            </td>
            <td>
            <p>принятие решений о размере и порядке уплаты его участниками членских взносов и иных имущественных взносов;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.11.</p>
            </td>
            <td>
            <p>определение принципов образования и использования имущества Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.12.</p>

            <p>&nbsp;</p>

            <p>7.4.13.</p>

            <p>&nbsp;</p>

            <p>7.4.14.</p>
            </td>
            <td>
            <p>принятие решений о реорганизации, ликвидации Движения, назначении</p>

            <p>ликвидационной комиссии, утверждении ликвидационного баланса;&nbsp;</p>

            <p>утверждение годовых отчетов и бухгалтерской (финансовой) отчетности Движения;</p>

            <p>назначение аудиторской организации или индивидуального аудитора;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.4.15.</p>
            </td>
            <td>
            <p>принятие решений по иным вопросам, отнесённым законодательством Российской Федерации к исключительной компетенции Съезда Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.5.</p>
            </td>
            <td>
            <p>Решения Съезда Движения по вопросам его исключительной компетенции принимаются квалифицированным большинством голосов в 2/3 от числа делегатов Съезда открытым голосованием при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.6. </strong></p>
            </td>
            <td>
            <p>Постоянно действующим выборным коллегиальным руководящим органом Движения является Центральный штаб Движения, избираемый Съездом Движения сроком на 5 (пять) лет.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.7. </strong></p>
            </td>
            <td>
            <p>Заседания Центрального штаба Движения проводятся по мере необходимости, но не реже двух раз в год. Заседание Центрального штаба Движения является правомочным (имеющим кворум), если в его заседании участвует более половины членов Центрального штаба Движения. Решения Центрального штаба Движения принимаются открытым голосованием большинством голосов при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.8. </strong></p>
            </td>
            <td>
            <p>Центральный штаб Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.1.</p>
            </td>
            <td>
            <p>подотчётен Съезду Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.2.</p>
            </td>
            <td>
            <p>принимает решения о созыве Съезда Движения, в том числе определяет норму представительства, порядок избрания делегатов Съезда от региональных отделений Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.3.</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>утверждает программы и проекты по основным направлениям деятельности Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.4.</p>
            </td>
            <td>
            <p>распоряжается имуществом и средствами Движения, утверждает финансовый план и внесение в него изменений;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.5.</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>осуществляет права юридического лица от имени Движения и исполняет его обязанности в соответствии с Уставом Движения, принимает решения о создании Движением других юридических лиц, об участии Движения в других юридических лицах;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.6.</p>
            </td>
            <td>
            <p>при необходимости создаёт комиссии, советы и иные консультативные органы Центрального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.7.</p>
            </td>
            <td>
            <p>принимает решения о создании, реорганизации, ликвидации региональных и местных отделений Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.8.8.</p>
            </td>
            <td>
            <p>принимает решения по иным вопросам деятельности Движения, кроме отнесённых к исключительной компетенции Съезда Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.9. </strong></p>
            </td>
            <td>
            <p>Постоянно действующим единоличным исполнительным органом Движения является Комиссар Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.9.1</p>
            </td>
            <td>
            <p>Комиссар Движения подотчетен Съезду Движения</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.9.2.</p>
            </td>
            <td>
            <p>Комиссар Движения избирается Съездом Движения квалифицированным большинством голосов в 2/3 от числа делегатов Съезда, сроком на 2 (два) года.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.10.</p>
            </td>
            <td>
            <p>Порядок установления полномочий (компетенции) Комиссар Движения определяется Центральным штабом Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.<strong>11. </strong></p>
            </td>
            <td>
            <p>Комиссар Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.1.</p>
            </td>
            <td>
            <p>председательствует на заседаниях Центрального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.2.</p>
            </td>
            <td>
            <p>в пределах установленной Центральным штабом Движения компетенции организует оперативное руководство деятельностью Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>-</p>
            </td>
            <td>
            <p>реализует планы, программы и отдельные мероприятия Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>-</p>
            </td>
            <td>
            <p>организационно, документационною и информационною обеспечивает деятельность руководящих и ревизионных органов Движения, в том числе формирует годовые бухгалтерские отчеты;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>-</p>
            </td>
            <td>
            <p>разрабатывает проект бюджета Движения и представляет его на утверждение Центрального штаба;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.3.</p>
            </td>
            <td>
            <p>представляет Движение во взаимоотношениях с органами государственной власти, органами местного самоуправления, общественными объединениями и иными организациями, действует от имени Движения без доверенности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.4.</p>
            </td>
            <td>
            <p>представляет Движение в гражданско-правовых отношениях с физическими и юридическими лицами, подписывает документы, относящиеся к компетенции руководства Движения в целом;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.5.</p>
            </td>
            <td>
            <p>осуществляет оперативное управление имуществом Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.6.</p>
            </td>
            <td>
            <p>осуществляет иные полномочия в пределах установленной компетенции, кроме относящихся к компетенции других органов Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.11.7.</p>
            </td>
            <td>
            <p>решения Комиссара Движения касающиеся управления имуществом Движения, правомочны после утверждения в протоколе заседания Центрального штаба Движения, простым большинством голосов от общего числа членов Центрального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.12. </strong></p>
            </td>
            <td>
            <p>Контрольно-ревизионным органом Движения является Центральная ревизионная комиссия Движения, которая избирается Съездом Движения открытым голосованием большинством голосов сроком на 5 (пять) лет.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.12.1.</p>
            </td>
            <td>
            <p>заседание Центральной ревизионной комиссии Движения является правомочным (имеющим кворум), если в его работе участвует более половины членов Центральной ревизионной комиссия Движения. Решения Центральной ревизионной комиссии Движения принимаются открытым голосованием простым большинством голосов при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.12.2.</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>7.12.3. &nbsp;</p>
            </td>
            <td>
            <p>Председатель Центральной ревизионной комиссии Движения и его заместители избираются Центральной ревизионной комиссией из числа её членов открытым голосованием простым большинством голосов. Председатель Центральной ревизионной комиссии Движения осуществляет координацию деятельности членов Центральной ревизионной комиссии Движения, подписывает решения (акты, протоколы), принимаемые Центральной ревизионной комиссией Движения.</p>

            <p>В компетенцию Центральной ревизионной комиссии Движения входит проверка финансово-хозяйственной деятельности Движения, соблюдение целей и задач Движения, соблюдение Устава Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>7.13. </strong></p>
            </td>
            <td>
            <p>Постоянно действующим совещательным мониторинговым органом Движения является Наблюдательный совет Движения, который избирается Съездом Движения открытым голосованием большинством голосов сроком на 5 (пять) лет.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.13.1.</p>
            </td>
            <td>
            <p>Наблюдательный совет Движения проводит мониторинг форм исполнения уставных целей Движения, а также выносит рекомендации Центральному штабу Движения по проведению конкретных программ и проектов.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.13.2.</p>
            </td>
            <td>
            <p>Наблюдательный совет Движения регулирует свою деятельность на основе Положения, которое утверждается Съездом движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.13.3.</p>
            </td>
            <td>
            <p>Состав Наблюдательного совета Движения учреждается Съездом движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>7.13.4.</p>
            </td>
            <td>
            <p>В члены Наблюдательного совета Движения могут войти представители общественных объединений (организаций), имеющих аналогичные Движению цели, представители государственных организаций и ведомств, с деятельностью которых может пересекаться выполнение уставных целей Движения, а также физические лица, разделяющие цели и задачи Движения, и способствующие их выполнению.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8. </strong></p>
            </td>
            <td>
            <p><strong>СТРУКТУРНЫЕ ПОДРАЗДЕЛЕНИЯ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.1.</p>
            </td>
            <td>
            <p>Структурными подразделениями Движения являются региональные и местные отделения, действующие на основании настоящего Устава.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.2.</p>
            </td>
            <td>
            <p>Региональные отделения Движения создаются Центральным штабом Движения, осуществляют свою деятельность в пределах территорий соответствующих субъектов Российской Федерации и могут приобретать права юридического лица в порядке, установленном законодательством Российской Федерации. В пределах территории субъекта Российской Федерации может быть создано только одно региональное отделение Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.3. </strong></p>
            </td>
            <td>
            <p>Высшим руководящим органом регионального отделения Движения является Конференция регионального отделения Движения. Конференция регионального отделения Движения созывается по мере необходимости, но не реже одного раза в год.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.4.</p>
            </td>
            <td>
            <p>Конференция регионального отделения Движения созывается Региональным штабом Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.5.</p>
            </td>
            <td>
            <p>Конференция регионального отделения Движения правомочна (имеет кворум) при участии в её работе делегатов от более половины местных отделений (более половины уполномоченных участников регионального отделения Движения &ndash; при отсутствии местных отделений Движения). Решения Конференции принимаются открытым голосованием большинством голосов делегатов (участников) Конференции при наличии кворума, а по вопросам, отнесенным к исключительной компетенции Конференции &ndash; квалифицированным большинством в 2/3 от числа делегатов конференции;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.6.</p>
            </td>
            <td>
            <p>К исключительной компетенции Конференции регионального отделения Движения относится:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.6.2.</p>
            </td>
            <td>
            <p>определение приоритетных направлений деятельности Регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.6.3.</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Регионального штаба Движения;</p>

            <p>избрание и досрочное прекращение полномочий Уполномоченного регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.6.4.</p>

            <p>&nbsp;</p>

            <p>8.6.5.</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Ревизора регионального отделения Движения, назначение аудитора или аудиторской организации;</p>

            <p>утверждение бухгалтерского баланса;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.7.</p>
            </td>
            <td>
            <p>Постоянно действующим выборным коллегиальным руководящим органом регионального отделения Движения является Региональный штаб Движения, избираемый Конференцией регионального отделения Движения сроком на 3 (три) года.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.8.</p>
            </td>
            <td>
            <p>Заседания Регионального штаба Движения проводятся по мере необходимости, но не реже двух раз в год. Заседание Регионального штаба Движения является правомочным (имеющим кворум), если в его работе участвует более половины членов Регионального штаба Движения. Решения Регионального штаба Движения принимаются открытым голосованием большинством голосов при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.9. </strong></p>
            </td>
            <td>
            <p>Региональный штаб Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.1.</p>
            </td>
            <td>
            <p>подотчётен Конференции регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.2.</p>
            </td>
            <td>
            <p>принимает решения о созыве Конференции регионального отделения Движения, в том числе определяет норму представительства участников регионального отделения Движения, либо норму представительства и порядок избрания делегатов от местных отделений Движения (при их наличии);</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.3.</p>
            </td>
            <td>
            <p>утверждает программы и проекты по направлениям деятельности регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.4.</p>
            </td>
            <td>
            <p>осуществляет права юридического лица от имени регионального отделения в случае его государственной регистрации;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.5.</p>
            </td>
            <td>
            <p>принимает в члены Движения, исключает из членов Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.9.6.</p>
            </td>
            <td>
            <p>решает иные вопросы деятельности регионального отделения Движения, кроме отнесённых к компетенции иных органов регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.10.</p>
            </td>
            <td>
            <p>Постоянно действующим единоличным исполнительным органом Регионального отделения Движения является Уполномоченный регионального отделения Движения, который избирается Конференцией регионального отделения Движения открытым голосованием квалифицированным большинством в 2/3 от числа делегатов сроком на 1 (один) год.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.10.1.</p>
            </td>
            <td>
            <p>Уполномоченный регионального отделения Движения подотчетен Центральному штабу Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.10.2.</p>
            </td>
            <td>
            <p>Порядок установления полномочий (компетенции) Уполномоченного регионального отделения определяется Центральным штабом Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.11. </strong></p>
            </td>
            <td>
            <p>Уполномоченный регионального отделения Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.1.</p>
            </td>
            <td>
            <p>председательствует на заседаниях Регионального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.2.</p>
            </td>
            <td>
            <p>в пределах установленной Центральным штабом Движения компетенции осуществляет оперативное руководство деятельностью Регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.3.</p>
            </td>
            <td>
            <p>представляет Региональное отделение Движения во взаимоотношениях с органами государственной власти, органами местного самоуправления, общественными объединениями и иными организациями, действует от имени Регионального отделения Движения без доверенности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.4.</p>
            </td>
            <td>
            <p>представляет Региональное отделение Движения в гражданско-правовых отношениях с физическими и юридическими лицами, подписывает документы, относящиеся к компетенции руководства Движения на региональном уровне;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.5.</p>
            </td>
            <td>
            <p>осуществляет оперативное управление имуществом Регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.6.</p>
            </td>
            <td>
            <p>осуществляет иные полномочия в пределах установленной компетенции, кроме относящихся к компетенции других органов Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.7.</p>
            </td>
            <td>
            <p>решения Уполномоченного регионального отделения Движения касающиеся управления имуществом Движения, правомочны после утверждения в протоколе заседания Регионального штаба Движения, простым большинством голосов от общего числа членов Регионального штаба Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.11.8.</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>в оперативном руководстве деятельностью Регионального отделения Движения подчиняется Комиссару Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.12.</strong></p>
            </td>
            <td>
            <p>Контрольно-ревизионным органом Регионального отделения Движения является Ревизор регионального отделения Движения, который избирается Конференцией регионального отделения Движения открытым голосованием большинством голосов сроком на 3 (три) года.</p>
            </td>
        </tr>
        <tr>
            <td style="height:64px">
            <p>8.12.1.</p>
            </td>
            <td style="height:64px">
            <p>Ревизор регионального отделения Движения осуществляет контроль финансово-хозяйственной деятельности Регионального отделения Движения, соблюдение Региональным отделением целей и задач Движения, соблюдение Устава Движения, принимает решения от своего имени в пределах своей компетенции;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.12.2.</p>
            </td>
            <td>
            <p>проводит ежегодные, а по поручению Центрального Штаба&nbsp; -&nbsp; внеочередные ревизии финансово-хозяйственной деятельности Регионального отделения Движения, может привлекать к своей работе независимых экспертов (аудиторов);</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.12.3.</p>
            </td>
            <td>
            <p>докладывает о результатах ревизий Центральному штабу Движения, отчитывается о своей работе перед Уполномоченным регионального отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.13.</p>
            </td>
            <td>
            <p>Местные отделения Движения создаются решением Центрального штаба Движения, в том числе - и по представлению соответствующих Региональных штабов Движения, и осуществляют свою деятельность без образования юридического лица в пределах территорий соответствующих муниципальных образований субъекта Российской Федерации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.14. </strong></p>
            </td>
            <td>
            <p>Высшим руководящим органом Местного отделения Движения является Общее&nbsp; собрание местного отделения Движения, созываемое по мере необходимости, но не реже одного раза в год. Общее&nbsp; собрание местного отделения Движения созывается по решению Штаба местного отделения Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.15.</p>
            </td>
            <td>
            <p>Общее&nbsp; собрание местного отделения Движения считается правомочным (имеющей кворум) при участии в его работе более половины членов Местного отделения Движения. Решения Общего собрания местного отделения Движения принимаются открытым голосованием большинством голосов участников при наличии кворума, а по вопросам, отнесенным к исключительной компетенции Общего&nbsp; собрания &ndash; квалифицированным большинством в 2/3 от числа участников Общего&nbsp; собрания.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.</p>
            </td>
            <td>
            <p>К исключительной компетенции Общего&nbsp; собрания местного отделения Движения относится:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.1.</p>

            <p>&nbsp;</p>

            <p>8.16.2.</p>
            </td>
            <td>
            <p>определение приоритетных направлений деятельности Местного отделения Движения;</p>

            <p>избрание и досрочное прекращение полномочий Штаба местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.3.</p>

            <p>&nbsp;</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Уполномоченного местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.4.</p>
            </td>
            <td>
            <p>избрание и досрочное прекращение полномочий Ревизора местного отделения Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.</p>
            </td>
            <td>
            <p>Постоянно действующим выборным коллегиальным руководящим органом Местного отделения Движения является Штаб местного отделения Движения, избираемый Общим собранием местного отделения Движения сроком на 3 (три) года.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.16.</p>
            </td>
            <td>
            <p>Заседания Штаба местного отделения Движения проводятся по мере необходимости, но не реже двух раз в год. Заседание Штаба местного отделения Движения считается правомочным (имеющим кворум), если в его работе участвует более половины его членов. Решения Штаба местного отделения Движения принимаются открытым голосованием большинством голосов при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.17. </strong></p>
            </td>
            <td>
            <p>Штаб местного отделения Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.17.1.</p>
            </td>
            <td>
            <p>подотчётен Общему собранию местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.17.2.</p>
            </td>
            <td>
            <p>принимает решение о созыве Общего собрания местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.17.3.</p>
            </td>
            <td>
            <p>реализует программы и проекты по направлениям деятельности местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.17.4.</p>
            </td>
            <td>
            <p>принимает в члены Движения, исключает из членов Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.17.5.</p>
            </td>
            <td>
            <p>решает иные вопросы деятельности местного отделения Движения, кроме отнесённых к компетенции иных органов местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.18. </strong></p>
            </td>
            <td>
            <p>Постоянно действующим единоличным исполнительным органом Местного отделения Движения является Уполномоченный местного отделения Движения, который&nbsp; избирается Общим собранием местного отделения Движения открытым голосованием квалифицированным большинством в 2/3 от числа участников сроком на 1 (один) год.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.18.1.</p>
            </td>
            <td>
            <p>Порядок установления полномочий (компетенции) Уполномоченного местного отделения Движения определяются Центральным штабом Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.18.2.</p>
            </td>
            <td>
            <p>Уполномоченный местного отделения Движения подотчетен Общему собранию местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.19. </strong></p>
            </td>
            <td>
            <p>Уполномоченный местного отделения Движения:</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.1.</p>
            </td>
            <td>
            <p>председательствует на заседаниях Штаба местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.2.</p>
            </td>
            <td>
            <p>в пределах установленной Центральным штабом Движения компетенции организует руководство деятельностью местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.3.</p>
            </td>
            <td>
            <p>представляет Местное отделение Движения во взаимоотношениях с органами государственной власти, органами местного самоуправления, общественными объединениями и иными организациями, действует от имени Местного отделения Движения без доверенности;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.4.</p>
            </td>
            <td>
            <p>представляет Местное отделение Движения в гражданско-правовых отношениях с физическими и юридическими лицами, подписывает документы, относящиеся к компетенции руководства Движения на местном уровне;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.5.</p>
            </td>
            <td>
            <p>осуществляет оперативное управление имуществом Местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.6.</p>
            </td>
            <td>
            <p>осуществляет иные полномочия в пределах установленной компетенции, кроме относящихся к компетенции других органов Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.7.</p>
            </td>
            <td>
            <p>решения Уполномоченного местного отделения Движения, касающиеся управления имуществом Движения, правомочны после утверждения в протоколе заседания Штаба местного отделения Движения, простым большинством голосов от общего числа членов Штаба местного отделения Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.19.8.</p>
            </td>
            <td>
            <p>в оперативном руководстве деятельностью Местного отделения Движения подчиняется Уполномоченному регионального отделения Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>8.20. </strong></p>
            </td>
            <td>
            <p>Контрольно-ревизионным органом Местного отделения Движения является Ревизор местного отделения Движения, который избирается Конференцией местного отделения Движения открытым голосованием квалифицированным большинством в 2/3 от числа участников сроком на 3 (три) года.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.20.1</p>
            </td>
            <td>
            <p>Ревизор местного отделения Движения осуществляет контроль финансово-хозяйственной деятельности местного отделения Движения, соблюдение местным отделением целей и задач Движения, соблюдение Устава Движения, принимает решения от своего имени в пределах своей компетенции;</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.20.2</p>
            </td>
            <td>
            <p>проводит ежегодные, а по поручению Центрального штаба Движения -&nbsp; внеочередные ревизии финансово-хозяйственной деятельности местного отделения Движения, может привлекать к своей работе независимых экспертов (аудиторов);</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>8.20.3</p>
            </td>
            <td>
            <p>докладывает о результатах ревизий Центральному штабу Движения, отчитывается о своей работе перед Уполномоченным Движения;</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>9.</strong></p>
            </td>
            <td>
            <p><strong>ПОРЯДОК ПРИНЯТИЯ И УТРАТЫ СТАТУСА ЧЛЕНА ДВИЖЕНИЯ </strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>9.1.</p>
            </td>
            <td>
            <p>Приобретение статуса члена Движения происходит по устному или письменному заявлению, поданному в любое Региональное или Местное отделение Движения, по месту жительства в произвольной форме.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>9.2.</p>
            </td>
            <td>
            <p>Приобретение статуса члена движения считается состоявшимся после утверждения его заявления на собрании Регионального штаба Движения или Штаба местного отделения Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>9.3.</p>
            </td>
            <td>
            <p>Утрата статуса члена Движения происходит по устному или письменному заявлению члена движения в любое Региональное или Местное отделение Движения, по месту жительства в произвольной форме, либо по решению Регионального штаба Движения или Штаба местного отделения Движения, на основании рассмотрения жалобы других членов Движения на действия, дискредитирующие Движение и наносящие ущерб его деятельности.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>10. </strong></p>
            </td>
            <td>
            <p><strong>СРЕДСТВА И ИМУЩЕСТВО ДВИЖЕНИЯ. УПРАВЛЕНИЕ ИМУЩЕСТВОМ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>10.1.</p>
            </td>
            <td>
            <p>В собственности Движения может находиться любое имущество, необходимое для обеспечения его деятельности. Движение владеет, пользуется и распоряжается имуществом в соответствии и в порядке, установленном законодательством Российской Федерации для некоммерческих организаций.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>10.2.</p>
            </td>
            <td>
            <p>Имущество Движения формируется на основе:</p>

            <p>- членских взносов;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

            <p>- добровольных пожертвований,&nbsp; благотворительных&nbsp; и &nbsp;спонсорских&nbsp;&nbsp;&nbsp;</p>

            <p>&nbsp; поступлений от граждан и юридических лиц;</p>

            <p>- доходов от хозяйственной деятельности;</p>

            <p>- отчислений учрежденных Движением хозяйственных организаций;</p>

            <p>- кредитов банков;</p>

            <p>- поступлений&nbsp; от других источников,&nbsp; не запрещенных действующим</p>

            <p>&nbsp; законодательством.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>10.3.</p>
            </td>
            <td>
            <p>Движение может создавать хозяйственные организации, а также приобретать имущество, предназначенное для ведения предпринимательской деятельности в уставных целях Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>10.4.</p>
            </td>
            <td>
            <p>Собственником имущества Движения является Движение в целом. Права собственника имущества от имени Движения осуществляет Центральный штаб Движения. Оперативное управление имуществом Движения осуществляет Уполномоченный Движения.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>10.5.</p>

            <p>&nbsp;</p>

            <p>10.6.</p>

            <p>&nbsp;</p>

            <p>10.7.</p>
            </td>
            <td>
            <p>Региональные и местные отделения Движения, обладают правом оперативного управления имуществом, закреплённым за ними Движением.</p>

            <p>Имущество движения используется исключительно на уставные задачи Движения. Имущество Движения не может быть распределено между членами Движения.</p>

            <p>Движение отвечает по своим обязательствам тем своим имуществом, на которое по законодательству Российской Федерации может быть обращено взыскание.</p>

            <p>&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>11. </strong></p>
            </td>
            <td>
            <p><strong>ПОРЯДОК ВНЕСЕНИЯ ИЗМЕНЕНИЙ И ДОПОЛНЕНИЙ В УСТАВ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>11.1.</p>
            </td>
            <td>
            <p>Изменения и дополнения в Устав Движения вносятся на рассмотрение Съезда Движения Лидером Движения либо Центральным штабом Движения и принимаются не менее чем 2/3 голосов от числа делегатов Съезда открытым голосованием при наличии кворума.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>11.2.</p>
            </td>
            <td>
            <p>Изменения и дополнения, вносимые в Устав Движения, подлежат государственной регистрации в том же порядке и в те же сроки, что и государственная регистрация Движения, и приобретают юридическую силу со дня такой регистрации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <br />
            </td>
            <td>
            <br />
            </td>
        </tr>
        <tr>
            <td>
            <p><strong>12. </strong></p>
            </td>
            <td>
            <p><strong>РЕОРГАНИЗАЦИЯ И ЛИКВИДАЦИЯ ДВИЖЕНИЯ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
            <p>12.1.</p>
            </td>
            <td>
            <p>Реорганизация (слияние, присоединение, разделение, выделение, преобразование) и ликвидация Движения осуществляются в соответствии и в порядке, предусмотренном законодательством Российской Федерации.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>12.2.</p>
            </td>
            <td>
            <p>Реорганизация и ликвидация Движения осуществляется по решению Съезда Движения, принятому не менее чем 2/3 голосов от числа делегатов Съезда открытым голосованием при наличии кворума. При реорганизации совокупность прав и обязанностей, принадлежащих Движению, переходит к его правопреемнику.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>12.3.</p>
            </td>
            <td>
            <p>В случаях и порядке, предусмотренными законодательством Российской Федерации, Движение может быть ликвидировано по решению суда.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>12.4.</p>
            </td>
            <td>
            <p>Имущество и средства, оставшиеся в результате ликвидации Движения, после удовлетворения требований кредиторов направляются на цели, предусмотренные Уставом Движения. Решение об использовании оставшегося имущества публикуется ликвидационной комиссией в печати.</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>12.5.</p>
            </td>
            <td>
            <p>Сведения и документы, необходимые для осуществления государственной регистрации Движения в связи с его ликвидацией, представляются в орган, принявший решение о государственной регистрации Движения при его создании.</p>
            </td>
        </tr>
    </tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

                <div class="ustav">
                    <?= Html::img('@web/docu/ustav.jpg'); ?>
                </div>

                </div>


            </div>
        </div><!-- .container-->


