<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'СЛУЖУ РОССИИ!';
?>

        

        

        <div class="contain">
            <div class="mero-post">
                <div class="name-block">
                Мероприятие
                </div>
                <div class="mero-post-title">
                    <h1>Шел солдат</h1>
                </div>
                <div class="mero-post-date">
                    <strong>Когда:</strong> 4 мая 2015
                    <strong>Где:</strong> город Москва
                    <strong>Во сколько:</strong> 19:00 (по МСК)
                </div>                
                <div class="mero-post-img">
                     <?= Html::img('@web/img/mero_002.jpg'); ?> 
                </div>
                <div class="mero-post-text">

                    <p><strong>МОСКВА, 5 сен — СЛУЖУ РОССИИ.</strong> В преддверии 70-летия Великой Победы и в целях сохранения памяти о доблести и героизме нашего народа в Великой Отечественной войне, патриотического воспитания подрастающего поколения, прошла общественно-патриотическая акция «Спасибо за верность, потомки!»</p>
<p>Концерт «Шел солдат» прошедший  4 мая 2015 года в Государственном Кремлевском дворце является итоговым мероприятием акции. Устами ведущего программы – Народного артиста СССР Василия Ланового–рассказана история одного дня войны – 4 мая 1942, 1943, 1944 и 1945 годов. Организатором акции является Общественный совет при Министерстве обороны РФ, Бессмертный полк,<strong>Общероссийская общественная организация «Движение поддержки патриотических инициатив «Служу России!»</strong>.</p>
<p>Основными участниками программы: Народный артист СССР Василий Лановой, Народная артистка СССР Элина Быстрицкая,  Заслуженный артист России Александр Маршал, а также Народный артист РСФСР Ренат Ибрагимов, Народная артистка России Тамара Гвердцители, и другие.</p>
<p>Концертная программа «Шёл солдат» была подготовлена не только для ветеранов и военнослужащих, но и для представителей молодого поколения, патриотическое воспитание которых представляет серьёзную важность в их формировании как полноценных участников общества.</p>
<p>Этот концерт направленна сохранение памяти о тех, кто защищал нашу родину в Великой Отечественной войне.</p>
             </div>
<!--                 <div class="mero-post-url">
                    <strong>РИА Новости</strong> <a href="">http://ria.ru/culture/20150904/1229772928.html#ixzz3lL65W4Wh</a>
                </div> -->
                <div class="mero-post-all">
                <a href="#">
                    Все мероприятия
                </a>
                </div>
            </div>
        </div><!-- .container-->

        
