<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'СЛУЖУ РОССИИ!';
?>

        

        

        <div class="contain">
            <div class="news-post">
                <div class="name-block">
                Новость
                </div>
                <div class="news-post-title">
                    <h1>Президентское кадетское училище внутренних войск МВД откроют в Москве</h1>
                </div>
                <div class="news-post-date">
                    20 Сентября 2015
                </div>                
                <div class="news-post-img">
                     <?= Html::img('@web/img/news_002.jpg'); ?> 
                </div>
                <div class="news-post-text">

                   <p><strong>МОСКВА, 20 сен — РИА Новости.</strong> Председатель правительства РФ Дмитрий Медведев распорядился создать президентское кадетское училище внутренних войск МВД имени Михаила Шолохова в Москве, говорится в документе, опубликованном на сайте кабмина в воскресенье.</p>
<p>"Подписанным распоряжением создаётся федеральное государственное казённое общеобразовательное учреждение "Московское президентское кадетское училище имени М.А. Шолохова внутренних войск министерства внутренних дел Российской Федерации", — говорится в справке к документу.</p>
<p>Обучение будет вестись по программам основного общего и среднего общего образования. Кроме того, в процесс будут включены дополнительные общеразвивающие программы, направленные на подготовку обучающихся к государственной службе.</p>
<p>Училище станет первым в системе МВД и восьмым президентским кадетским училищем в стране наряду с Оренбургским, Тюменским, Владивостокским, Краснодарским, Ставропольским, Кызылским и Севастопольским президентскими кадетскими училищами, находящимся в ведении Минобороны.</p>
               </div>
                <div class="news-post-url">
                    <strong>РИА Новости</strong> <a href="">http://ria.ru/culture/20150904/1229772928.html#ixzz3lL65W4Wh</a>
                </div>
                <div class="news-post-all">
                <a href="<?php echo Url::toRoute('site/allnews'); ?>">
                    Все новости
                </a>
                </div>
            </div>
        </div><!-- .container-->

        
