<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'СЛУЖУ РОССИИ!';
?>

        

        

        <div class="contain">
            <div class="obwee-post">
                <div class="name-block">
                Кто мы
                </div>
                <div class="konc">

                <div class="svidet">
                    <?= Html::img('@web/img/svidet.jpeg'); ?>
                </div>
                <br /><br /><br />
<p style="text-align: right;">
<strong>УТВЕРЖДЕНО</strong></p>

<p style="text-align: right;">
Решением Комиссара</p>

<p style="text-align: right;">
от&nbsp; 20&nbsp; марта 2015 г.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>КОНЦЕПЦИЯ </strong></p>

<p style="text-align: center;">Общероссийская общественная организация</p>

<p style="text-align: center;">&laquo;Движение поддержки патриотических инициатив</p>

<p style="text-align: center;">&laquo;Служу России!&raquo;</p>

<p>&nbsp;</p>

<p><strong>Общероссийская общественная организация &laquo;Движение поддержки патриотических инициатив &laquo;Служу России!&raquo;, Далее (Движение &laquo;Служу России!&raquo;) - </strong>является массовым общественным объединением, созданным по инициативе граждан, объединившихся в интересах реализации целей Движения.</p>

<p><strong>Движение &laquo;Служу России!&raquo; - </strong>служит вовлечению в сотрудничество широкого круга потенциальных партнеров, включая бизнес круги и неправительственные объединения в государственных интересах.</p>

<p>&nbsp;</p>

<p>География Движения &ndash; Российская Федерация.</p>

<p>&nbsp;</p>

<p>Участниками движения могут быть люди независимо от их возраста, национальности, пола и вероисповеданий.</p>

<p>&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Движение &laquo;Служу России!&raquo; - </strong>имееткомплексную Программу самосовершенствования или помощи в совершенствовании людей &ndash; воспитании молодого поколения и его подготовке к служению Родине в том или ином качестве (в соответствии со своими талантами), работе с более зрелыми людьми в части изменения их мировоззрения по поводу общественного устройства (неприятие коррупции, достижение результатов в труде, самосовершенствование физическое и духовное, обретение жизненного пути (переподготовка) и созидательных задач для жизни (психологическая адаптация), свобода в выборе профессии и занятий и помощь в поиске истинного призвания, отказ от вредных привычек, включая самые пагубные из них (наркомания, алкоголизм, лень, поверхностная образованность).</p>

<p>&nbsp;</p>

<p>Основные усилия будут направлены на создание правовых, экономических и организационных условий для&nbsp; поддержания и распространения патриотических ценностей, в росте доверия в обществе и солидарности граждан<strong>.</strong></p>

<p>&nbsp;</p>

<p>Основой <strong>Движения &laquo;Служу России!&raquo; </strong>являются добровольность и самостоятельность партнеров в определении направлений и глубины участия в интеграционных процессах, последовательность и этапность реализации мероприятий по развитию социально сотрудничества.</p>

<p>&nbsp;</p>

<p>С этой целью выделяются несколько задач:</p>

<p>1. Продовольственная безопасность.</p>

<p>Восстановление почета работников сельского хозяйства</p>

<p>Внедрение инновационных методов</p>

<p>Организация новых рабочих мест</p>

<p>2. Работа с населением.</p>

<p>- физическое воспитание &ndash; &laquo;культ тела&raquo; - &laquo;В здоровом теле &ndash; здоровый дух&raquo; (пример: спортсмены дают интервью не только как они здорово выступили, но и как этого можно добиться, что делать, куда идти, к кому обращаться, в какой манере работать и т.д. иные примеры: различные спортивные игры и кружки, &laquo;зарница&raquo;, &laquo;спортивное ориентирование на местности&raquo;, &laquo;кружки выживания в природных условиях&raquo; и т.д. и т.п.);</p>

<p>&nbsp;</p>

<p>- морально - психологическое воспитание &ndash; &laquo;культ духа&raquo; - &laquo;Воспитание гордости за свой народ и его достижения, желания достигнуть более лучших результатов, а также воспитание идеи постоянного самосовершенствования&raquo;. Воспитание цельной личности, которая может собой гордиться потому что есть конкретные личные результаты, так и результаты других людей, которые живут и трудятся в нашей стране (пример: возвратить традицию доведения до народа достижения отдельных граждан на ниве труда, производства, спорта и культурных достижений. Банально &ndash; надои молока, производственные показатели относительно других стран, как это было в СССР);</p>

<p>&nbsp;</p>

<p>- социальное воспитание или воспитание социума, если угодно &ndash; внедрение идеи в общество, объединение людей под знаменем данной идеи &ndash; &laquo;заслуженная гордость&raquo; (пример: состояние духа миллионов людей нашей страны, когда наши спортсмены взяли большинство медалей на олимпиаде в Сочи и т.д.)</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>Вспомогательные задачи:</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - неприятие насилия внутри социума в частности и войн в целом (понимание, что людей бить плохо, воевать плохо, убивать плохо). Принцип гуманности и исконно наше отношение к противнику, то есть мы защищаемся, только когда нападают на нас, но защищаемся так, что у противника не остается желания с нами воевать. Готовить ребят и девочек в принципах неприятия насилия, но чтобы они умели защищать свое здоровье и жизнь при необходимости с помощью силы.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - изменение мировоззрения людей путем перестановки фокуса с жажды личной наживы на служение Родине (чтобы в идеале зацепило всех нужно, чтобы примеры были личностные, что-нибудь новое, например &laquo;доктор Лиза&raquo;, &laquo;тысячи людей, которые просто помогают жителям Донбасса&raquo;, &laquo;социальная реклама &ndash; жизнь обычного специалиста, допустим врача или учителя изо дня в день получающего удовольствие от своей работы, видя улыбки на лицах людей и т.д.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - создание в сознании людей различных возрастов устойчивой положительной системы ценностей (напоминание о славной истории России, о том факте, что по состоянию на начало 20 века экономика России была сильнейшей в мире, вере в Бога, собственные силы и честный труд).</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - культивирование среди молодежи двух принципов: что делать добрые дела, быть умным, спортивным, сильным и образованным человеком &ndash; здорово; вместо частично изжившей себя философии &laquo;мы&raquo; продвигать в массы идею &laquo;начни с себя&raquo;.</p>

<p>&nbsp;</p>

<p>3.&nbsp; Организация Российского Банка Инноваций (РБИ)</p>

<p>Создание общей базы инновационных разработок&nbsp; в различных областях споследующем внедрением.</p>

<p>&nbsp;</p>

<p>Необходимым условием достижения поставленных целей наличие консолидированных подходов к системообразующим аспектам, к которым относятся:</p>

<p>&nbsp;</p>

<p>Межведомственные рабочие группы (федеральные/региональные);</p>

<p>Методический центр (Россия, г. Москва);</p>

<p>Школа социального служения (Россия, г.Москва);</p>

<p>Единая информационная служба;</p>

<p>&nbsp;</p>

<p>Информационно - просветительские программы: тематические СМИ, информационные листовки, социальные ролики, социальная реклама, построенная по кумулятивному принципу.</p>

<p>Разделы в рамках Программы подготовки классных руководителей и вожатых (Россия, Москва);</p>

<p>Информационная стратегия;</p>

<p>Общероссийская дискуссия;</p>

<p>Организация движения в школах и вузах.</p>

<p>Основными направлениями <strong>Движения &nbsp;&laquo;Служу &nbsp;России!&raquo;</strong></p>

<ol>
    <li>формирование методического идеологического&nbsp; центра;</li>
    <li>формирование информационной сети для идеологического мониторинга;</li>
    <li>информационная координация и освещение мероприятий патриотических организаций России;</li>
    <li>информационная поддержка и анонсирование готовящихся патриотических&nbsp; проектов;</li>
    <li>усиление интеграционной - коммуникационных связей.</li>
</ol>

<p>&nbsp;</p>

<p>Представляются актуальными следующие шаги:</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p style="margin-left:54pt">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание межрегиональных, федеральных и межгосударственных программ;</p>

<p>&nbsp;</p>

<p style="margin-left:54pt">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработка и совместное внедрение информационных технологий, что будет способствовать скорейшему информированию людей о существующих и в будущем вновь созданных программах;</p>

<p>&nbsp;</p>

<p style="margin-left:54pt">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; подготовка образовательных, просветительных программ;</p>

<p>&nbsp;</p>

<p style="margin-left:54pt">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; проведение&nbsp; региональных, федеральных и международных форумов, конференций и выставок.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Заключение.</p>

<p>&nbsp;</p>

<p>Реализация Программ <strong>Движения &laquo;Служу России!&raquo; </strong>позволит: более полно раскрыть и использовать потенциал каждого участника движения&nbsp; в целом, расширить многоплановое сотрудничество, устойчиво наращивать взаимные связи; в поддержании и распространении патриотических ценностей, в росте доверия в обществе и солидарности граждан.</p>

<p>&nbsp;</p>


                </div>


            </div>
        </div><!-- .container-->

        
