<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'СЛУЖУ РОССИИ!';
?>

        

        

        <div class="contain">
            <div class="news-post">
                <div class="name-block">
                Сегодня праздник
                </div>
                <div class="news-post-title">
                    <h1>ДЕНЬ ШТАБНЫХ ПОДРАЗДЕЛЕНИЙ МВД РФ!</h1>
                </div>
                <div class="news-post-date">
                    7 Октября 2015
                </div>                
                <div class="news-post-img">
                     <?= Html::img('@web/img/20151007.jpg'); ?> 
                </div>
                <div class="news-post-text">
<p>В этот день, 7 октября, в 1918 году при Главном управлении Рабоче-крестьянской милиции НКВД были созданы Инструкторский и Информационный отделы.&nbsp;</p>

<p>Чуть позднее эти подразделения были объединены в Инструкторско-инспекторский отдел, который в свою очередь вошел в состав Инспекции Главного управления милиции сформированной в советской России конце 1919 года.&nbsp;</p>

<p>После того, как в 1934 году был создан Народный комиссариат внутренних дел СССР, была создана и Главная инспекция НКВД, котороя просуществовала 23 года и была упразднена в 1957 году. С конца 1960-х и вплоть до начала 1980-х годов штабная служба была значительно реформирована: в период с 1968 по 1969 год организационно-инспекторские подразделения были созданы повсеместно, а в 1971&mdash;1972 годах преобразованы в штабы.&nbsp;</p>

<p>Уже к концу 1982 года штабные подразделения работали во всех министерствах и управлениях внутренних дел.                   </p>

                </div>
                <div class="news-post-all">
                <a href="#">
                    Прошедшие праздники
                </a>
                </div>
            </div>
        </div><!-- .container-->

        
